export const frogFlyFrames = [
  String.raw`
             ~●~


                   c=ɔ
        ~●~
                 ◎,,◎
                (←→)
               (>__<)
               ^^^ ^^^`,

  String.raw`
                         c=ɔ


        ~●~
                 ◎,,◎
                (←→)
               (>__<)
               ^^^ ^^^`,

  String.raw`
                   c=ɔ


      c=ɔ
                 ◎,,◎
                (←→)
               (>__<)
               ^^^ ^^^`,

  String.raw`
             ~●~


    ~●~          ◎,,◎          ~●~
                (←→)
               (>__<)
               ^^^ ^^^`,

  String.raw`
             ~●~


   ^●~           ◎,,◎
                (←→)
               (>__<)
               ^^^ ^^^`,

  String.raw`



  ^●~--------}-=>)
                 ◎,,◎
               (>__<)
               ^^^ ^^^`,

  String.raw`
                         c=ɔ


      c=ɔ
                 ◎,,◎
                (←→)
               (>__<)
               ^^^ ^^^`,

  String.raw`
             ~●~


        ~●~      ◎,,◎          ~●~
                (←→)
               (>__<)
               ^^^ ^^^`,
];
